Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.26.11.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Ministerikokouksen tunnelmia
sme: Ministtarčoakkáma dovdamušat

source: Viikko oli taas kiireinen.
sme: Vahkku lei fas hohpolaš.

source: Keskiviikkona oli saamelaiskäräjien tämän vuoden viimeinen kokous.
sme: Gaskavahkko lei sámedikki dán jagi maŋimus čoakkán.

source: Saamelaiskäräjät hyväksyi yksimielisesti lausunnon esityksestä saamen kielten elvyttämisohjelmaksi.
sme: Sámediggi dohkkehii ovttamielalaččat cealkámuša evttohusas sámegielaid ealáskahttinprográmman.

source: Olen hyvin iloinen siitä, että näin tärkeässä asiassa saamelaiskäräjät oli yksimielinen ja lähetti samalla vahvan viestin valtiolle: saamelaiset vaativat ohjelman pikaista toimeenpanoa ja resursointia.
sme: Lean hui ilus das, ahte ná dehálaš áššis lei ovttamielalaš ja dat sáddii seammas nanu signála stáhtii: sápmelaččat gáibidit prográmma hohpos olláhuhttima ja resursserema.

source: Lausuntomme löytyy kotisivuiltamme lähiaikoina.
sme: Cealkámuš gávdno sámedikki ruovttusiidduin lagašáiggiid.

source: Saamelaiskäräjät esitti tarkennuksia kielenelvytysohjelman toimenpide-esityksiin sekä kuutta uutta toimenpide-esitystä otettavaksi ohjelmaan.
sme: Sámediggi evttohii dárkkistemiid giellaealáskahttinprográmma doaibmabidjoevttohusaide sihke guhtta ođđa doaibmabidjoevttohusa váldojuvvot prográmmii.

source: Saamelaiskäräjät esitti uusiksi toimenpiteiksi yleisen kielitutkinnon mahdollistamista inarin- ja koltansaamessa, saamenkielisen sanomalehdistön tukimäärän nostamista, saamenkielisen kirjallisuuden ja kirjallisuuden kääntämisen tukijärjestelmän perustamista, saamenkielisen oppisopimuskoulutuksen lisäämistä ja perinteisen tiedon suojelun kehittämistä.
sme: Sámediggi evttohii ođđa doaibmabidjun dan, ahte almmolaš gielladutkosis dahkkojuvvo vejolažžan čađahit dan maid anáraš- ja nuortalašgielas, sámegielalaš aviisadoarjaga doarjjameari bajideami, sámegielalaš girjjálašvuođa ja girjjálašvuođa jorgaleami doarjjaortnega vuođđudeami, sámegielalaš oahpposoahpamušskuvlejumi lasiheami ja árbevirolaš dieđu suodjaleami gárgeheami.

source: Saamelaiskäräjät myös arvioi saamen kielten elvyttämisohjelman toimeenpanon vaativia resursseja.
sme: Sámediggi árvvoštalai maid sámegielaid ealáskahttinprográmma doaibmabiju gáibidit resurssaid.

source: Vuosille 2013-2015 ohjelman toimeenpano edellyttäisi 9,675 miljoonan euron rahoitusta.
sme: Jahkái 2013 – 2015 prográmma olláhuhttin gáibidivččii 9,675 miljovnna euro ruhtadeami.

source: Yleiskokous hyväksyi esityksen vuoden 2014 kulttuurimäärärahaksi.
sme: Dievasčoakkán dohkkehii evttohusa jagi 2014 kulturmearreruhtan.

source: Vuodelle 2014 esitetään kulttuurimäärärahaksi 392 000 euroa.
sme: Jahkái 2014 evttohuvvo kulturmearreruhtan 392 000 euro.

source: Yleiskokous hyväksyi esityksen vuoden 2014 saamenkielisiin sosiaali- ja terveyspalveluihin ja varhaiskasvatuspalveluihin varattaviksi määrärahoiksi.
sme: Dievasčoakkán dohkkehii evttohusa jagi 2014 sámegielalaš sosiála- ja dearvvašvuohtabálvalusaide ja árrášaddadanbálvalusaide várrejuvvon mearreruhtan.

source: Vuodelle 2014 esitetään 4,632 miljoonaa euroa.
sme: Jahkái 2014 evttohuvvo badjelaš 4,632 miljovnna euro.

source: Yleiskokous täydensi myös saamelaiskäräjien hallituksen kokoonpanoa käräjiltä valtioneuvoston eron myöntäneen saamelaiskäräjäjäsenen tilalle.
sme: Dievasčoakkán dievasmahtii maid sámedikki stivrra čoakkádusa dikkis stáhtaráđi earu mieđihan sámediggeáirasa sadjái.

source: Uudeksi hallituksen jäseneksi valittiin inarinsaamelainen Anna Morottaja.
sme: Ođđa stivrra lahttun válljejuvvui anáraš Anna Morottaja.

source: Hän täydentää saamen kielen ja saamelaiskulttuurin asiantuntijuudellaan mainiosti hallitusta.
sme: Son dievasmahttá sámegiela ja sámi kultuvrra áššedovdamušainis hui bures stivrra.

source: Yleiskokouksesta lähdin kohti Osloa saamelaisasioista vastaavien ministerien ja saamelaiskäräjienpuheenjohtajien vuosittaiseen yhteiskokoukseen.
sme: Dievasčoakkámis dollejin Osloi sámi áššiid ministariid ja sámedikkiid politihkalaš njunnošiid jahkásaš oktasaščoakkámii.

source: Kokouksessa annettiin Gollegiella-palkinto, joka annettiin tänä vuonna Tromsan yliopiston saamenkielisen kieliteknologian kehittäjälle, Giellateknolle, ja pohjoissaamenkieliselle Divvun - sähköiselle oikeinkirjoitusohjelmalle sekä kahdelle Venäjän saamelaiselle, Aleksandra Antonovalle ja Nina Afanasjevalle heidän pitkästä elämäntyöstään kildininsaamen kielen edistämisessä.
sme: Čoakkámis luobahuvvui Gollegiella-bálkkašupmi, mii geigejuvvui dán jagi Romssa universiteahta sámegielalaš giellateknologiija gárgeheaddjái, Giellateknoi, ja davvisámegielalaš Divvun elektrovnnalaš riektačállinprográmma ráhkadeddjiide sihke guovtti gielddasámegiela bealušteaddjeguoktái Aleksandra Antonovai ja Nina Afanasjevai sudno guhkes eallinbarggus gielddasámegiela ovddideamis.

source: Kokouksessa käsiteltiin myös pohjoismaisen saamen kieliyhteistyön uudelleenorganisointia.
sme: Čoakkámis gieđahallojuvvui maid davviriikkalaš giellaovttasbarggu ođđasitorganiseren.

source: Kokous piti saamen kieliyhteistyön uudelleenorganisointia tärkeänä.
sme: Čoakkán anii sámi giellaovttasbarggu ođđasitorganiserema mávssolažžan.

source: Toin omassa puheessani esille, että hankkeen aikana on ratkaistava Venäjän saamelaisten osallistuminen saamen kieliyhteistyöhön.
sme: Bukten iežan sáhkavuorustan ovdan, ahte fidnu áigge ferte čovdojuvvot Ruošša sápmelaččaid oassálastin sámi giellaovttasbargui.

source: Painotin puheenvuorossani myös sitä, että kieliyhteistyö tarvitsee hankkeen toteutuksen jälkeen pysyvän ja riittävän rahoituksen valtioilta sekä tehtävien siirtoa myös valtiollisista saamen kielen parissa toimivilta instituutioilta saamelaiskäräjille.
sme: Deattuhin sáhkavuorustan maid dan, ahte giellaovttasbargu dárbbaha fidnu olláhuhttima maŋŋel bissovaš ja stáđis dárbbatlaš ruhtadeami stáhtain sihke maiddái bargguid sirdima stáhtalaš sámegielain bargi institušuvnnain sámedikkiide.

source: Kokouksessa käsiteltiin myös Barentsin alueen yhteistyötä ja korostettiin alkuperäiskansojen osallisuuden tärkeyttä Barentsin alueen yhteistyössä.
sme: Čoakkámis gieđahallui maid Barentsa guovllu ovttasbargu ja deattuhuvvui álgoálbmogiid oassálastima dehálašvuohta Barentsa guovllu ovttasbarggus.

source: Aihe oli hyvin ajankohtainen Venäjän valtion toimista johtuen.
sme: Fáddá lea hui áigeguovdil Ruošša stáhta doaimmaid geažil.

source: Venäjän valtio on kieltänyt RAIPON:in toiminnan, joka edustaa Venäjän pohjoisia alkuperäiskansoja.
sme: Ruošša stáhta lea gieldán RAIPONa doaimma, mii ovddasta Ruošša davviálgoálbmogiid.

source: Tilanne on hyvin vakava ja huolestuttava.
sme: Dilli lea hui duođalaš ja fuolastuhtti.

source: Asia nousi esille myös saamelaiskäräjien kokouksessa, mutta asiaa ei otettu asialistalle, koska saamelaiskäräjien työjärjestyksen mukaan kokouksen asialistalle voi ottaa vain asioita, jotka ovat riittävästi valmisteltuja ja kokous päättää yksimielisesti ottaa asian asialistalle.
sme: Ášši loktanii maid ovdan Suoma sámedikki dievasčoakkámis, muhto ášši ii váldon áššelisttu nala, daningo sámedikki bargoortnega mielde čoakkáma áššelistui sáhttá váldit dušše áššiid, mat leat dárbahassii bures válmmaštallojuvvon ja maid čoakkán mearrida ovttamielalaččat váldit ášši áššelistui.

source: Nyt yksimielisyyttä ei löytynyt.
sme: Dál ovttamielalašvuohta ii gávdnon.

source: Tulen viemään seuraavaan saamelaisen parlamentaarisen neuvoston (SPN) hallituksen kokoukseen esityksen, että SPN antaisi vetoomuksen YK:n eri elimille, Venäjän valtiolle ja pohjoismaiden ulkoministeriöille RAIPON:in toiminnan turvaamiseksi ja Murmanskin alueen saamelaisten järjestöjen toiminnan turvaamiseksi.
sme: Áiggon doalvut čuovvovaš sámi parlamentáralaš ráđi (SPR) stivrra čoakkámii evttohusa, ahte SPR attálii ávžžuhusa ON:a sierra orgánaide, Ruošša stáhtii ja davviriikkaid olgoáššiid ministeriijaide RAIPONa doaimma dorvvasteami várás ja Murmánskka guovllu sápmelaččaid organisašuvnnaid doaimma dorvvasteami várás.

source: Asia kuuluukin paremmin SPN:n toimintaan ja vetoomukselle tulee suurempi painoarvo, kun kolmen maan saamelaiskäräjät vetoavat yhdessä Venäjän alkuperäiskansojen aseman parantamiseksi.
sme: Ášši gullánai buorebut SPR:a barggu vuollásažžan ja ávžžuhussii boahtá stuorit deaddoárvu, go golmma riikka sámedikkit ávžžuhit ovttas Ruošša álgoálbmogiid sajádaga buorideami.

source: Viimeisimpien tietojen mukaan Venäjän saamelaisten järjestöjen asema on uhattuna.
sme: Maŋimus dieđuid mielde Ruošša sápmelaččaid organisašuvnnaid sajádat leat uhkiduvvon.

source: Kehitys on hyvin huolestuttavaa.
sme: Gárganeapmi lea hui fuolastuhtti.

source: Sain Leif Rantalalta eilen tiedon, että Murmanskin alueen viranomaiset ovat aloittanee toimenpiteet Kuolan saamelaisparlamentin (kyläkokouksen) kieltämiseksi.
sme: Ožžon Leif Rantalas ikte dieđu, ahte Murmánskka guovllu eiseválddit leat álggahan doaibmabijuideaset Guoládaga sámi parlameantta (siidačoakkáma) gieldima várás.

source: Murmanskin alueen viranomaiset ovat kirjoittaneet kirjeen, jossa Venäjän saamelaisparlamentin puheenjohtajaa, Valentina Sovkina ja Venäjän saamelaisparlamenttia syytetään Venäjän valtion vastaisesta toiminnasta, Venäjän lainsäädännön rikkomisesta, separatismista ja kansainvälisten ongelmien luomisesta.
sme: Murmánskka guovllu eiseválddit leat čállán virggálaš reivve, mas Ruošša sámi parlameantta ságadoalli Valentina Sovkina ja Ruošša sámi parlameanta sivahuvvo Ruošša stáhta vuostá bargamis, Ruošša lágaid rihkkumis, separatismmas ja riikkaidgaskasaš problemaid ráhkadeamis.

source: Murmanskin läänin hallituksen tyytymättömyys saamelaisia kohtaan konkretisoitui kun saamelaiset halusivat nostaa saamen lipun salkoon alkuperäiskansojen päivänä 9.8.
sme: Murmánskka leana ráđđehusa duhtameahttunvuohta sápmelaččaid guovdu šattai konkrehtalažžan go sápmelaččat hálide rohttet sámi leavgga stággui álgoálbmobeaivve 9.8.

source: Murmanskin aluehallintoviranomaiset väittävät Kuolan alueen saamelaisparlamenttia johdettavan ulkomaisten järjestöjen ja Norjan saamelaiskäräjien toimesta.
sme: Murmánskka guovlohálddašaneiseválddit čuoččuhit Guoládaga guovllu sámi parlameantta jođihuvvot olgoriikkaid organisašuvnnaid ja Norgga sámedikki doaimmas.

source: Tällainen viranomaisten kirjelmöinti muistuttaa Neuvostoliiton aikaisesta toiminnasta, jolloin saamelaisia ja alkuperäiskansoja vainottiin.
sme: Dákkáraš eiseválddiid reivvestallan sulástahttá Sovjeltlihtu áigásaš doaimmas, goas sápmelaččat ja álgoálbmogat doarrádallojuvvoje.

source: Pelkään, että Murmanskin alueen viranomaiset aloittavat toimenpiteet Venäjän saamelaisparlamentin ja saamelaisyhdistysten kieltämiseksi.
sme: Balan, ahte Murmánskka guovllu eiseválddit álggahit doaibmabijuid Ruošša beale sámi parlameantta ja sámi servviid gieldima várás.

source: Tätä ei Suomen saamelaiset voi painaa villaisella vaan meidän on painokkaasti pidettävä Venäjän saamelaisten ja alkuperäiskansojen oikeuksia esillä, jotta kansainvälinen yhteisö puuttuisi tilanteeseen.
sme: Dán mii Suoma sápmelaččat eat sáhte diktit dáhpáhuvvat, muhto mii galgat garrasit bealuštit Ruošša sápmelaččaid ja álgoálbmogiid vuoigatvuođaid ja galgat doallat sin vuoigatvuođaid ovdan, vai riikkaidgaskasaš searvvuš seahkánivččii dillái.

source: Ministerikokouksessa kuultiin vähemmistövaltuutettu, YK:n pysyvän foorumin jäsen Eva Biaudet ’ a saamelaisiin kohdistuvasta syrjinnästä.
sme: Ministtarčoakkámis gulaimet vehádatáittardeaddji, ON:a bissovaš foruma lahtu Eva Biaudeta čilgehusa vealaheamis, mii čuohcá sápmelaččaide.

source: Toin puheenvuorossani esille, että oikeistopopulismi on noussut kaikissa pohjoismaissa ja talouskriisin ohella koventanut asenteita saamelaisia ja myös muita vähemmistöjä kohtaan.
sme: Ieš bukten sáhkavuorustan ovdan, ahte olgešpopulisma lea loktanan buot davviriikkain ja ekonomiijaroasu lassin lea garradan doaladumiid sápmelaččaid ja maiddái eará unnitloguid guovdu.

source: Rasistinen, saamelaisvastainen internet- ja sanomalehtikirjoittelu on valitettavan yleistä Suomessa ja on erityisen vahingollista saamelaislasten ja nuorten identiteetin kasvulle.
sme: Rasisttalaš, sápmelašvuostásaš interneahtta- ja aviisačálašeapmi lea šállošahtti dábálaš Suomas ja lea hui vahátlaš sámi nuoraid ja mánáid identiteahta buorráneapmái.

source: Enontekiön ja Inarin kunnan viranomaiset ovat julkisesti vastustaneet saamelaisten nykyistä oikeusasemaa ja ennen kaikkea oikeusaseman parantamista.
sme: Eanodaga ja Anára suohkana eiseválddit leat almmolaččat vuostálastán sápmelaččaid dáláš riektesajádaga ja earenoamážit riektesajádaga buorráneami.

source: Tämä on erityisen huolestuttavaa siksi, että viranomaisten julkinen saamelaisvastaisuus kannustaa saamelaisten oikeuksia vastustavia tahoja saamelaisvastaiseen kirjoitteluun ja pelottaa saamelaisia hakemasta omia oikeuksiaan.
sme: Dát lea hui fuolastuhtti danin, go eiseválddiid almmolaš sápmelašvuođa vuostálastin guottiha sápmelaččaid vuostálastiid sápmelašvuostásaš čálašeapmái ja baldá sápmelaččaid ohcamis iežaset vuoigatvuođaid.

source: Pohjoismailla ei YK-rintamalla mene hyvin.
sme: Davviriikkain ii mana ON-dásis beare fávdnadit.

source: Ensin Suomea ei valittu YK:n turvallisuusneuvostoon ja nyt Ruotsia ei valittu YK:n ihmisoikeusneuvostoon, vaikka Ruotsia pidettiin yhtenä ennakkosuosikkina.
sme: Vuohččan Suopma ii dohkken ON:a dorvvolašvuohtaráđđái ja dál Ruoŧŧa ii válljejuvvon ON:a olmmošvuoigatvuohtaráđđái, vaikko Ruoŧŧa adnojuvvui ovddalgihtii oktan favorihttan.

source: Suomea ja Ruotsia yhdistää kumpaakin se, että valtiot eivät ole ratifioineet Ilo 169-sopimusta.
sme: Suoma ja Ruoŧa ovttastahttá goappánai dat, ahte dat eaba leat ratifiseren Ilo 169-soahpamuša.

source: Suomessa sopimuksen ratifiointi on sentään tavoitteena.
sme: Suomas soahpamuša ratifiseren lea dattetge ulbmilin.

source: Oslon ministerikokouksessa kävi ilmi, että Ruotsissa sopimuksen ratifioinnista ei edes keskustella.
sme: Oslo ministtarčoakkámis bessen gullat, ahte Ruoŧas soahpamuša ratifiseremis ii oba ságastallojuvvoge.

source: Mielestäni pohjoismaiden huono menestyminen YK:n tehtävissä osoittaa sen, että pohjoismaat eivät ole enää ihmisoikeuksien mallimaita - ja Ruotsilla ja Suomella on vielä paljon tehtävää päästäkseen YK:n ” mallimaiksi ”.
sme: Mu mielas davviriikkaid heajos menestupmi ON:a bargguin čájeha dan, ahte davviriikkat eai leat šat olmmošrivttiid málleriikkat – ja Ruoŧas ja Suomas lea vel olu bargu vai joksaba beassat ON:a “ málleriikan ”.

source: Ilo 169-sopimuksen ratifiointi kummassakin maassa avaisi varmasti monia ovia.
sme: Ilo 169-soahpamuša ratifiseren goappáš riikkain rabalii sihkkarit máŋga uvssa.

source: Ensi viikolla lähden taas Helsinkiin.
sme: Boahtte vahku dollen fas Helssegii.

source: Tiedossa on pohjoismaisen saamelaissopimuksen Suomen valtuuskunnan ja asiantuntijoiden neuvottelut Helsingissä.
sme: Dieđus lea davviriikkalaš sámi soahpamuša Suoma sáttagotti ja áššedovdiid ráđđádallamat Helssegis.

source: Osallistun myös ihmisoikeusvaltuuskunnan järjestämään seminaariin.
sme: Oassálasttán maid olmmošriektesáttagotti lágidan seminárii.

source: Seminaarissa käsitellään Euroopan neuvoston ihmisoikeusvaltuutetun Suomelle antamia suosituksia.
sme: Semináras gieđahallojuvvojit Eurohpá ráđi olmmošriekteáittardeaddji Supmii addin ávžžuhusat.

source: Puhun seminaarissa Ilo 169-sopimuksen ratifiointiedellytyksistä.
sme: Human semináras Ilo 169-soahpamuša ratifisereneavttuin.

source: 26.11.2012 Klemetti Näkkäläjärvi
sme: 26.11.2012 Juvvá Lemet
